import React from 'react';

const Offer = () => {
  return (
    <>
      <section class="ls s-py-60 s-py-md-50 s-py-xl-50 default-block blank-block">
        <div class="container">
          <h6 class="mb-3">আকর্ষণীয় বন্ধ সিম অফার</h6>
          <ul class="cms-ul">
            <li>বন্ধ সিমের গ্রাহকরা যেকোনো পরিমাণ টাকা (১০ বা তার অধিক) রিচার্জ করে *১১১*২০২০# ডায়াল করলেই পাচ্ছেন আকর্ষণীয় অফারঃ

              <ul>
                <li>২ জিবি ডাটা (মেয়াদ ৭ দিন) এবং</li>
                <li>৪৫ পয়সা/ মিনিট কলরেট সুবিধা ( ৯০ দিনের জন্য)</li>
              </ul>
            </li>
          </ul>

          <h6>স্পেশাল ডাটা অফার</h6>

          <ul class="cms-ul">
            <li>১ জিবি @২১ টাকা (মেয়াদ ৩০দিন); যত খুশি ততবার।

              <ul>
                <li>অফার পেতে ডায়াল *১১১*২১#</li>
              </ul>
            </li>
          </ul>

          <h6>স্পেশাল কম্বো অফার</h6>

          <ul class="cms-ul">
            <li>৪ জিবি ডাটা ও ৪০ মিনিট @৪৩ টাকা (মেয়াদ ৭ দিন); যত খুশি ততবার।

              <ul>
                <li>অফার পেতে ডায়াল *১১১*৪৩#</li>
              </ul>
            </li>
            <li>৫ জিবি ডাটা ও ১০০ মিনিট @১০৯ টাকা (মেয়াদ ৩০ দিন) ); যত খুশি ততবার।

              <ul>
                <li>অফার পেতে ডায়াল *১১১*১০৯#</li>
              </ul>
            </li>
          </ul>

          <h6>স্পেশাল অফার</h6>

          <p>ফ্রি ২৩ মিনিট (অননেট), ২৩ এসএমএস (অননেট) এবং ৩০ এমবি ডাটা (মেয়াদ ৩ দিন)। অফার পেতে ২৩ টাকা রিচার্জ করে *১১১*২৩# ডায়াল করতে হবে । ২৩ টাকা গ্রাহকের প্রমো ব্যালেন্সে যোগ হবে (যার মেয়াদ রিচার্জের তারিখ হতে ১০ দিন) ।</p>

          <h6>তথ্যাবলী</h6>

          <ul class="cms-ul">
            <li>ফ্রি ২ জিবি ডাটা (৭ দিন মেয়াদ) অফারটি সিম চালু করার পর গ্রাহক শুধুমাত্র একবার উপভোগ করতে পারবেন।</li>
            <li>৪৫ পয়সা/মিনিট কলরেট সুবিধা উপভোগ করতে চাইলে গ্রাহককে *১১১*৪৫# ডায়াল করতে হবে ।</li>
            <li>অফার চলাকালীন সময়ে গ্রাহক যতখুশি ততবার স্পেশাল ডাটা অফার, স্পেশাল কম্বো অফার ও স্পেশাল অফার উপভোগ করতে পারবেন।</li>
            <li>মেয়াদ শেষে অব্যবহৃত ডাটা ব্যবহারযোগ্য নয়।</li>
            <li>সকল ট্যারিফে এসডি, ভ্যাট ও সারচার্জ প্রযোজ্য।</li>
            <li>সকল প্রিপেইড গ্রাহক, বিগত ৯০ দিনে যাদের কোন ব্যবহার নেই তারাই কেবল বন্ধ সিম অফারের আওতাভুক্ত হবেন। আপনার সিমটি বন্ধ সিম অফারের আওতাভুক্ত কিনা তা জানতে যেকোনো টেলিটক নাম্বার থেকে মোবাইলের মেসেজ অপশনে গিয়ে কাঙ্খিত নম্বরটি লিখে ১১২-তে এসএমএস করতে হবে।</li>
            <li>অফারটি পরবর্তী ঘোষণা না দেয়া পর্যন্ত চলবে।</li>
          </ul>                            </div>
      </section>
    </>
  );
};

export default Offer;